<?php
return [
//    menuBar-------------------------------------------------------------------------------------
    'clients'=>'客户',
    'realtors'=>'经纪',
    'community'=>'问答社区',
    'downloadApp'=>'下载应用',
    'aboutUs'=>'关于我们',
    'help'=>'帮帮我',
    'language'=>'语言',
    'cHelp'=>'客户帮助',
    'rHelp'=>'经纪帮助',


//    indexPage-----------------------------------------------------------------------
    'buy'=>'买房 / 卖房 / 出租 /',
    'assignment'=>'投资 / 转让',
    'gta'=>'GTA',
    'free'=>'免费',
    'real'=>'房地产专业服务平台',
    'shiw'=>'观看产品介绍 ',
    'com'=>'社区',
    'comDetail'=>'持牌专家们为您解答房产相关的各种疑难杂症。',
    'comLink'=>'看看大家都在问什么。',
    'moreE'=>'更加高效',
    'moreEDetail'=>'发起⼀个简单的请求后您将收到来⾃本地经纪提供的精选房源。
                   您可以根据他们的房源和评分选择谁与您联系。',
    'moreO'=>'更多机会',
    'moreODetail'=>'通过更多渠道提供给您可能感兴趣的房源：多重放盘系统（MLS) + 转让 + 独家 + 私售...',
    'moreS'=>'更多服务',
    'moreSDetail'=>'从法律⽂件到免费接送或者其它服务，平台验证的持牌经纪都能满⾜您的需求。',
    'a2'=>'买、卖、租房找芝麻，省时省力又省钱！',
    'a1'=>'客户端使用教程',
    'a1-r' => '经纪端使用教程',
    'a2d1'=>'使⽤芝麻约房App，⼤多伦多地区的房产专家会根据您的要求提供精选房源。',
    'a2d2'=>'您也可以在社区板块提出房地产相关的任何问题并得到持牌经纪的解答和帮助。',
    'a31'=>'现在下载芝麻约房App，获得免费服务更有好礼相送！',
    'a32'=>'立刻下载',
    'a33'=>'谷歌商店不能下载? 请点击这里',


//    realtorsPage---------------------------------------------------------------------------------
    'connect'=>'连接经纪与客户',
    'theReal'=>'创新高效的房地产在线接单平台',
    'try'=>'',
    '2mon'=>'试用两个⽉',
    'iI'=>'增加收⼊',
    'nbtf'=>'利⽤平台提供的潜在客户开拓您的业务规模。',
    'etu'=>'简单易⽤',
    'suae'=>'⼤幅提升的⽤户体验，快速注册并开始使⽤！',
    'fg'=>'机会均等​',
    'ersts'=>'不管您是房地产界的健将还是新⼿，芝麻约房将提供公平透明的评分机制。您的活跃度越⾼则意味着更多的机会。',
    'sm'=>'精打细算',
    'detpc'=>'⽆需花销传统⼴告成百上千的费⽤，仅需$1/天即可直接接触潜在客户。现在注册享受两个月免费体验',
    'sbcyd'=>'芝麻约房帮助您与有需要的客户建⽴直接联系',
    's1'=>'第一步',
    's1d'=>'注册',
    's2'=>'第二步',
    's2d1'=>'查看市场订单',
    's2d2'=>'提供相应房源',
    's3'=>'第三步',
    's3d'=>'与客户联系',
    's4'=>'第四步',
    's4d'=>'达成交易',
    'tewtf'=>'令您事业如⻁添翼！',
    'rug'=>"经纪端使用教程",
    'dtsbaa'=>"安装芝麻约房App，获得潜在客户。您也可以在社区板块回答客户",
    'rerqti'=>'提出的房产相关问题，提⾼您的知名度。',
    'etft'=>'现在注册即可享受两个⽉免费体验！',


//    communityPage----------------------------------------------------------------------------
    'recom'=>'芝麻问答社区',
    'cpawt'=>'持牌专家们将很乐意解答您提出的任何房产相关问题',
    'search'=>'搜索您关心的房产问题',
    'ask'=>'提问',
    'sortBy'=>'排序按',
    'lan'=>'语言',
    'recommended'=>'推荐',
    'date'=>'日期',
    'popUpContent'=>'赶快下载APP问问芝麻智囊团吧！',
    'closeBtn'=>'残忍拒绝',
    'dlBtn'=>'立刻下载',

//    cHelp---------------------------------------------------------------------------------------
    'cqtitle'=>'客户服务',
    'cq1'=>'芝麻看房平台简介',
    'ca1'=>'芝麻看房是一个快速有效将客户和地产经纪相互连接的平台。在平台上，大多伦多地区的地产经纪们已经做好准备，为您的物业买卖出租等各类业务提供专业而有价值的服务。在芝麻上面发布你的具体请求，就能轻松找到一位经验丰富，服务诚恳，方方面面帮到你的经纪。干嘛还在为看房找房而费时费力，一切可以留给专业人士去做，简单又高效。最后，别忘了在您的地产交易顺利完成时，来领取我们为您准备的奖励或现金回赠哦，芝麻感谢每一位客人对平台的信任与支持。',
    'cq2'=>'怎样发布我的请求？',
    'ca2'=>'第一步：选择APP页面底部的“发布请求”，如果您有房想出售或招租，选择“我是卖家/房东”；如果您想买房或租房，选择“我是买家/租客”。<br>在发布请求页面，完成信息的填写，然后发布。您的请求将立刻发送给平台上所有的地产经纪。您的个人联系方式不会发送。',
    'cq3'=>'请求发布之后会发生什么？',
    'ca3'=>'平台上所有经纪都会看到您的看房或挂牌请求，直到您设定的到期日。对您的请求有意向的经纪会给您发送回复，并按您的指定要求发送相应房源。当第一个经纪回复进来时，您会收到系统的提醒。每个经纪的回复详情在“我的请求”里按系统推荐显示，您可以设定其他排序方式查看。',
    'cq4'=>'我能多选几个回复来联系经纪吗？',
    'ca4'=>'当然可以。芝麻会截取前20个不同经纪的回复显示。您可以凭回复的内容联系他们的任何一位，然后从中选择最满意的，帮您安排线下的看房或其他业务。',
    'cq5'=>'如何联系经纪呢？',
    'ca5'=>'非常简单！按一下他们姓名边上的电话键，您就立即可以跟他们通话了。如果经纪有电邮，微信，WhatsApp，LinkedIn，这些联系资料也会同时显示，供您更多选择。',
    'cq6'=>'如果我收不到经纪的回复该怎么办？',
    'ca6'=>'发布您的请求之前，确保上面的各种信息准确完整。请允许一些时间给经纪为您查找房源，准备他们的回复。有些房子需要提前的通知才能约看。实在没有收到回复，您可以重新发布请求。',
    'cq7'=>'我联系了几个经纪也选好了一位带我看房，但我发布的请求还没到期。怎样才可以停止经纪的回复呢？',
    'ca7'=>'按一下请求详情页面右上角的“请求暂停”，这个请求将不再对经纪有效。再按“请求恢复”，可以让请求再次有效。已经发布的请求在到期前不能被删除。',
    'cq8'=>'什么是芝麻问答社区',
    'ca8'=>'芝麻问答社区汇集了众多持牌房产专业人士，您只需要发布问题到社区中，智囊团将乐意为您解答房产相关问题。你也可以利用搜索功能查找和您相关的问题以及专业解答。',
    'cq9'=>'我在芝麻上面提交了一个新房楼花的登记请求，接下去会怎样？',
    'ca9'=>'新房楼花市场目前非常火热。您提交的登记请求将会发送给平台上所有经纪，意味着相比传统的一对一模式，您将更有机会接触到那些真正跟开发商有合作关系的白金经纪们。芝麻会尽力及时更新市场上新楼盘信息，请密切关注不要错过哦。',
    'cq10'=>'为什么我需要为经纪们评分？',
    'ca10'=>'评分对于维持经纪的服务质素至关重要。芝麻强烈建议您对给您发过回复的经纪，联系过的经纪，或已经提供了线下服务的经纪，都进行评分。我们尽全力来打造一个切实可靠的地产经纪评分系统，促使经纪可以不断提高他们的服务。客户将是评分系统的最终受益者，芝麻需要您的一票。',
    'cq11'=>'为什么我需要把交易的结果告诉芝麻？',
    'ca11'=>'您的交易是否完成，可以帮助芝麻来评估平台上经纪们的表现，更重要的是，您会有奖励哟。只要这个交易同时也被芝麻经纪确认，客人一方就会收到平台送出的奖励。奖励额度会根据交易的类型有所不同。购房您将获得芝麻平台送出100加币的现金回赠，租房将获得50加币的现金回赠。',
    'cq12'=>'芝麻会把我的联系方式发给经纪吗？',
    'ca12'=>'不会。芝麻只会在经纪们发送回复给您的时候，将他们的联系方式发给您。您可以选择想联系的经纪，要不要接下去给他您的联系方式，由您自行决定。芝麻尊重所有客人的个人信息，并严格执行隐私条款。',
    'cq13'=>'芝麻如何认证平台上的经纪身份？',
    'ca13'=>'所有的经纪在注册时必须提供实名和地产局经纪号码。一旦经纪在发送回复同时发送了房源资料，系统将确认其经纪身份。身份经过平台认证的经纪，姓名边上会带有绿色小盾标记。',


//    rHelp---------------------------------------------------------------------------------------
    'rqtitle'=>'经纪服务',
    'rq1'=>'为何选择芝麻平台？',
    'ra1'=>'芝麻看房提供了一种崭新的方式，将经纪与他们的潜在客户直接连接。同时，这也是一个理想的平台，来打造属于你的线上专业形象与口碑。还在担心找不到客人，或者自己在行业里的认知度不够？让芝麻来帮你。欢迎加入芝麻平台，成为我们中的一员，与你的潜在客户们做最近距离的接触。',
    'rq2'=>'如何成为平台认知的芝麻经纪？',
    'ra2'=>'经纪在注册时必须提供实名和地产局经纪号码，并且在向客人发送任何请求回复之前，按规定完成个人资料的填写。一旦经纪在发送回复同时发送了房源资料，系统将确认其经纪身份。身份经过平台认证的经纪，姓名边上会带有绿色小盾标记。',
    'rq3'=>'芝麻会员有哪些权利？',
    'ra3'=>'只有成为芝麻会员，才能对客户发来的各种地产业务请求，发送你的接单回复，且回复不受次数限制。接单越多，你在客户端的曝光率越高；相应地被客户选上的几率越大。让你的地产生意像雪球一样越滚越大。',
    'rq4'=>'我想接在我服务地区内的客户请求，如何操作？',
    'ra4'=>'在市场动态一页，你可以看到所有的即时收到的客户请求。你可以根据自身情况设置过滤项，迅速锁定那些你有兴趣接的请求，并立刻反应。',
    'rq5'=>'什么是芝麻房产社区？',
    'ra5'=>'芝麻社区是一个垂直房产问答论坛，众多客户将在社区中发布问题找答案。这是一个绝佳的增强您的品牌曝光率和直接接触客户的机会。同时，您也可以在社区中搜索您感兴趣的话题，查看其它专业人士的解答。',
    'rq6'=>'我的评分如何起作用？',
    'ra6'=>'经纪的评分决定了他被客户选择的几率。评分越高，经纪在平台上的口碑越专业，对客人越有吸引力。评分根据以下四项因素的累计来综合衡量：你的接单数，客人对你的喜爱数，被客人联系的次数，以及最后的成单数。',
    'rq7'=>'我应该怎么做来提高我的评分，在客人那里有更多胜出机会?',
    'ra7'=>'这是每个经纪在芝麻平台上最需要做的一件事。你可以做，并且不仅限于做的事情有：<br>
            接更多的客户请求；<br>
            保持每一个回复的质量，专业详细；<br>
            根据客户的要求提供理想房源；<br>
            接单迅速；<br>
            汇报平台每一次的成单（评分里最大的一个比重）。',
    'rq8'=>'除了接单我在平台上还能做什么？',
    'ra8'=>'你可以在平台上发布你的楼花转让，MLS系统之外的私售物业等信息给其他经纪，寻求合作。你需要注册一个客户端，从卖家发布请求页面进入。在请求详情里注明你是经纪，寻求其他同行的合作。你的请求同样会发给所有芝麻经纪，有意向的经纪会给你回复。',
    "rq9"=>'我主要做楼花市场，芝麻可以怎样帮到我？',
    'ra9'=>'对于主攻楼花的经纪，你可以通过市场动态页面底部的“新房楼花”，了解最新的新房楼盘信息。如果你有买家客人，欢迎你跟芝麻团队合作。如果你有盘在手上，同样可以通过芝麻的客户端向所有平台上的经纪，发布你的合作请求。',
    'rq10'=>'芝麻对经纪保护吗，平台会不会跳开经纪私下跟客人联系？',
    'ra10'=>'保护经纪的利益，是平台最高宗旨之一。芝麻坚决不会直接去跟任何客人接触。客户端发出的所有请求，不管是关于二手房还是新房，都将在经纪端的市场动态里逐一显示，面向所有经纪。客人的联系方式受隐私条款保护，不会披露。',
    'rq11'=>'客户借平台发送广告内容，芝麻会如何处理?',
    'ra11'=>'经纪可以举报任何没有正确填写发送的客户请求。客户被累计举报三次后，芝麻可以采取相应的封号措施。',
    'rq12'=>'芝麻币的规则是怎样的？',
    'ra12'=>'芝麻币是平台唯一使用的支付货币。您可以通过推荐朋友安装App来赚取芝麻币。芝麻币可以用来换咖啡卡，以及未来会有更多活动使用场景。在App“我的账户”里面可以查看到您的芝麻币余额。',
    'rq13'=>'芝麻会不会保留我的个人支付信息？',
    'ra13'=>'不会。如果您使用iOS手机，支付会通过Apple Pay；如果是Android，全球最大的第三方支付公司之一Stripe，将会处理您每月的支付。芝麻平台自身不保留任何关于信用卡或其他的个人支付信息。',
    'rq14'=>'如果我跟在芝麻上找来的客人成单了，需要交给平台推荐费吗？   ',
    'ra14'=>'芝麻会做所有的努力来开拓市场，为经纪带来更多的客源和收益。因此，对于通过芝麻成交的每单房屋的出租与买卖，我们将收一定的推荐费来维持平台健康发展。目前的收费为出租每单$100加币，买卖每单$300。更多详情请参看服务协议。',
    'rq15'=>'我在平台上的VIP会员是自动续费，怎样操作可以取消？',
    'ra15'=>'如果您使用iPhone手机，当两个月的免费VIP会员结束后，收费会员会自动开始并按月续费。您可以通过手机上的设置（Setting）来取消续费。这里是您的操作指南 https://support.apple.com/en-ca/HT202039#subscription。您需要提前自动续费日至少24小时来完成取消。
    如果是安卓手机，您需要在免费VIP结束后，自己在“我的”->“会员”点击支付。想取消自动续费的话，在同一页点击取消即可。
    自动续费取消之后，您仍可以享受VIP福利，直到当前VIP天数归零。',


//    aboutUs------------------------------------------------------------------------------------------
    'atitle'=>'关于',
    'btitle'=>'我们',
    'abText1'=>'芝麻约房是一个由地产经纪，购房者和租房者共同组成的线上社区。当您在芝麻约房平台发布服务请求之后，您可以通过每一个经纪的服务区域以及星级评分，准确快速的找到最心仪的经纪来帮助您买、卖、租房或投资及转让楼花。',
    'abText2'=>'您也可以在我们的线上社区咨询与房屋有关的问题，芝麻约房社区里的经纪将会悉心为您解答。芝麻约房致力于让每一位客户都能获得更加高效且透明的交易流程。',
    'abText3'=>'得益于芝麻约房独特的评分系统，我们可以为全GTA的经纪提供公平和健康的市场环境，并且让每一位经纪拥有更多的资源，更高的服务效率。',


//    downLoad------------------------------------------------------------------------------------------
    'dpage1'=>'买、卖、租房找芝麻，省时省力又省钱！',
    'dpage2'=>'芝麻约房，开启房产交易新世界',
    'dpage3'=>'立即下载芝麻约房App，享受免费房产服务！',


//    comingSoon--------------------------------------------------------------------------------------------
    'coming_soon'=>'敬请期待！',
    'close'=>'关闭',

// indexTitle-------------------------------------------------------------------------------------------
    'shiwTitle' => '观看视频',
    'downloadApple' => '从苹果商店下载',
    'downloadGoogle' => '从谷歌商店下载',
    'Guide'=> '观看教程' ,
    'goTop' => '返回页面顶端'
];